<pad>	0
<unk>	0
<sos>	0
<eos>	0
<sep>	0
<cls>	0
<mask>	0
는데	-0
▁나	-1
▁있	-2
▁이	-3
▁아	-4
▁하	-5
▁가	-6
▁내	-7
▁사	-8
▁그	-9
에서	-10
▁같	-11
▁다	-12
▁어	-13
▁해	-14
▁너	-15
▁너무	-16
▁많	-17
▁것	-18
▁좋	-19
친구	-20
▁보	-21
▁오	-22
▁수	-23
▁거	-24
▁때	-25
▁안	-26
▁시	-27
▁같아	-28
▁우	-29
▁자	-30
▁지	-31
▁여	-32
▁생	-33
▁친구	-34
▁대	-35
▁없	-36
▁일	-37
▁우리	-38
▁한	-39
▁내가	-40
▁정	-41
▁주	-42
으로	-43
▁집	-44
▁있어	-45
해서	-46
▁요	-47
▁먹	-48
들이	-49
▁결	-50
▁기	-51
▁고	-52
▁않	-53
▁잘	-54
하는	-55
▁많이	-56
▁싶	-57
▁부	-58
했어	-59
▁모	-60
▁사람	-61
▁전	-62
다고	-63
▁좋아	-64
▁들	-65
하고	-66
▁남	-67
▁할	-68
▁	-69
이	-70
는	-71
어	-72
가	-73
에	-74
서	-75
고	-76
을	-77
아	-78
하	-79
지	-80
다	-81
해	-82
나	-83
를	-84
데	-85
기	-86
도	-87
사	-88
은	-89
들	-90
있	-91
로	-92
게	-93
리	-94
요	-95
자	-96
내	-97
한	-98
야	-99
라	-100
보	-101
무	-102
니	-103
구	-104
시	-105
면	-106
수	-107
대	-108
그	-109
일	-110
우	-111
했	-112
같	-113
거	-114
만	-115
주	-116
까	-117
안	-118
제	-119
으	-120
마	-121
오	-122
정	-123
부	-124
너	-125
생	-126
스	-127
친	-128
려	-129
것	-130
여	-131
장	-132
많	-133
좋	-134
인	-135
할	-136
었	-137
때	-138
전	-139
더	-140
식	-141
동	-142
의	-143
비	-144
금	-145
행	-146
없	-147
말	-148
학	-149
집	-150
상	-151
모	-152
번	-153
혼	-154
러	-155
회	-156
직	-157
원	-158
먹	-159
결	-160
음	-161
람	-162
적	-163
랑	-164
강	-165
잘	-166
않	-167
진	-168
싶	-169
중	-170
래	-171
되	-172
워	-173
건	-174
드	-175
신	-176
간	-177
남	-178
늘	-179
았	-180
교	-181
미	-182
난	-183
즘	-184
각	-185
화	-186
저	-187
과	-188
물	-189
선	-190
키	-191
못	-192
공	-193
운	-194
버	-195
연	-196
겠	-197
계	-198
받	-199
던	-200
네	-201
소	-202
심	-203
업	-204
편	-205
문	-206
히	-207
치	-208
분	-209
경	-210
타	-211
와	-212
걸	-213
근	-214
국	-215
엄	-216
준	-217
트	-218
노	-219
르	-220
님	-221
차	-222
후	-223
양	-224
재	-225
조	-226
예	-227
배	-228
실	-229
관	-230
터	-231
작	-232
바	-233
퇴	-234
입	-235
성	-236
영	-237
속	-238
산	-239
날	-240
달	-241
년	-242
유	-243
돈	-244
돼	-245
올	-246
갔	-247
빠	-248
반	-249
위	-250
왔	-251
세	-252
매	-253
테	-254
습	-255
용	-256
처	-257
알	-258
출	-259
불	-260
두	-261
당	-262
방	-263
져	-264
살	-265
새	-266
봐	-267
봤	-268
취	-269
병	-270
점	-271
힘	-272
갈	-273
줄	-274
울	-275
든	-276
크	-277
통	-278
족	-279
겨	-280
청	-281
X	-282
피	-283
셔	-284
렸	-285
약	-286
개	-287
디	-288
험	-289
감	-290
른	-291
런	-292
맛	-293
외	-294
프	-295
파	-296
졌	-297
애	-298
느	-299
뭐	-300
열	-301
레	-302
셨	-303
단	-304
짜	-305
축	-306
십	-307
등	-308
놀	-309
최	-310
발	-311
온	-312
명	-313
렇	-314
꾸	-315
걱	-316
책	-317
민	-318
얼	-319
막	-320
투	-321
좀	-322
체	-323
격	-324
철	-325
길	-326
질	-327
떻	-328
머	-329
종	-330
임	-331
휴	-332
별	-333
께	-334
술	-335
됐	-336
싸	-337
료	-338
추	-339
언	-340
갑	-341
본	-342
밥	-343
돌	-344
력	-345
항	-346
합	-347
된	-348
복	-349
활	-350
절	-351
녀	-352
표	-353
름	-354
맞	-355
림	-356
큰	-357
삼	-358
급	-359
목	-360
곳	-361
끼	-362
났	-363
따	-364
왜	-365
쓰	-366
또	-367
웠	-368
락	-369
포	-370
호	-371
코	-372
증	-373
넣	-374
역	-375
례	-376
손	-377
벌	-378
택	-379
카	-380
찍	-381
담	-382
몸	-383
될	-384
육	-385
승	-386
떨	-387
천	-388
접	-389
볼	-390
품	-391
떤	-392
꼭	-393
필	-394
변	-395
줘	-396
침	-397
태	-398
앞	-399
환	-400
토	-401
눈	-402
백	-403
검	-404
초	-405
평	-406
써	-407
골	-408
슬	-409
망	-410
몰	-411
설	-412
함	-413
냥	-414
싫	-415
끝	-416
록	-417
딸	-418
루	-419
티	-420
황	-421
귀	-422
형	-423
찮	-424
몇	-425
팀	-426
석	-427
누	-428
얘	-429
참	-430
억	-431
빨	-432
쉬	-433
줬	-434
씨	-435
월	-436
겼	-437
밌	-438
법	-439
긴	-440
럽	-441
박	-442
놓	-443
밖	-444
확	-445
늦	-446
랐	-447
넘	-448
며	-449
능	-450
잡	-451
잖	-452
잠	-453
쳐	-454
린	-455
련	-456
찾	-457
답	-458
란	-459
허	-460
릴	-461
탈	-462
럼	-463
류	-464
충	-465
켜	-466
획	-467
챙	-468
권	-469
괜	-470
옷	-471
칠	-472
냐	-473
독	-474
케	-475
였	-476
김	-477
악	-478
랜	-479
퍼	-480
움	-481
숙	-482
핑	-483
커	-484
씩	-485
픽	-486
쉽	-487
떠	-488
메	-489
뒤	-490
햄	-491
떡	-492
창	-493
응	-494
죽	-495
팔	-496
브	-497
견	-498
암	-499
츠	-500
즐	-501
현	-502
희	-503
곧	-504
향	-505
옆	-506
채	-507
먼	-508
읽	-509
송	-510
높	-511
순	-512
둔	-513
익	-514
욕	-515
완	-516
둘	-517
착	-518
잔	-519
끔	-520
슴	-521
믿	-522
뻐	-523
극	-524
큼	-525
딩	-526
볶	-527
판	-528
혀	-529
졸	-530
색	-531
헤	-532
냈	-533
젊	-534
플	-535
쇼	-536
밤	-537
앉	-538
닌	-539
킥	-540
듣	-541
껴	-542
맡	-543
탔	-544
뭘	-545
깨	-546
녁	-547
농	-548
웨	-549
엔	-550
탁	-551
클	-552
끄	-553
군	-554
렵	-555
곤	-556
혹	-557
패	-558
북	-559
멀	-560
밀	-561
뉴	-562
팅	-563
픈	-564
컬	-565
즈	-566
슨	-567
잃	-568
샀	-569
찌	-570
낮	-571
풀	-572
뛰	-573
뮤	-574
닐	-575
꿈	-576
째	-577
찬	-578
낳	-579
랫	-580
광	-581
뱀	-582
촌	-583
탄	-584
딱	-585
첫	-586
쓸	-587
척	-588
탕	-589
폭	-590
페	-591
객	-592
율	-593
액	-594
빌	-595
특	-596
롭	-597
폰	-598
텔	-599
쳤	-600
베	-601
곡	-602
염	-603
씬	-604
핸	-605
봉	-606
잊	-607
옛	-608
존	-609
싱	-610
갖	-611
숨	-612
량	-613
혈	-614
넌	-615
텐	-616
압	-617
멋	-618
섭	-619
겁	-620
글	-621
훨	-622
젝	-623
벽	-624
빼	-625
뭔	-626
쁜	-627
닭	-628
짝	-629
틀	-630
궁	-631
쪽	-632
훈	-633
범	-634
듯	-635
센	-636
뜨	-637
끊	-638
굴	-639
쁘	-640
굉	-641
갚	-642
령	-643
삶	-644
죄	-645
넷	-646
괴	-647
붙	-648
낌	-649
털	-650
깐	-651
씀	-652
섯	-653
앵	-654
꺼	-655
링	-656
똑	-657
죠	-658
념	-659
랬	-660
낙	-661
값	-662
규	-663
솔	-664
킨	-665
립	-666
션	-667
땅	-668
꼬	-669
쯤	-670
론	-671
득	-672
젠	-673
켓	-674
풍	-675
첩	-676
률	-677
냉	-678
킬	-679
맨	-680
뻔	-681
웃	-682
깜	-683
럴	-684
냄	-685
덕	-686
홀	-687
층	-688
낼	-689
헬	-690
흔	-691
찜	-692
효	-693
끓	-694
좌	-695
덜	-696
캐	-697
춰	-698
슷	-699
썼	-700
폐	-701
긋	-702
뿌	-703
짐	-704
빈	-705
밍	-706
컨	-707
빚	-708
낸	-709
꿔	-710
균	-711
푸	-712
논	-713
뽑	-714
칭	-715
쌀	-716
뒀	-717
켰	-718
댁	-719
빙	-720
꽤	-721
걔	-722
흘	-723
닥	-724
옮	-725
깊	-726
눠	-727
칙	-728
빵	-729
놨	-730
뜻	-731
뀌	-732
렌	-733
턴	-734
뒷	-735
뇨	-736
렀	-737
블	-738
꽃	-739
짓	-740
짧	-741
톱	-742
촉	-743
낚	-744
쌓	-745
넓	-746
끌	-747
틈	-748
푹	-749
겹	-750
녔	-751
납	-752
싼	-753
램	-754
릿	-755
쓴	-756
촬	-757
쟁	-758
걷	-759
춤	-760
펀	-761
캠	-762
총	-763
콘	-764
홍	-765
튀	-766
땐	-767
깝	-768
놔	-769
뿐	-770
딪	-771
늙	-772
퀴	-773
땄	-774
닷	-775
춘	-776
찰	-777
릎	-778
잤	-779
징	-780
벗	-781
엽	-782
널	-783
빡	-784
쪄	-785
셀	-786
웬	-787
컴	-788
탓	-789
엉	-790
쩌	-791
밑	-792
펜	-793
딴	-794
렴	-795
멧	-796
잦	-797
겪	-798
둬	-799
퓨	-800
껏	-801
릇	-802
팬	-803
흐	-804
걀	-805
녹	-806
욱	-807
칼	-808
핀	-809
씻	-810
웹	-811
쉴	-812
엇	-813
꼼	-814
융	-815
왠	-816
깃	-817
혔	-818
쌍	-819
옥	-820
흥	-821
닝	-822
뤄	-823
롱	-824
꼈	-825
쩔	-826
맥	-827
넉	-828
붕	-829
곱	-830
뜩	-831
깔	-832
협	-833
컵	-834
첨	-835
툰	-836
왕	-837
푼	-838
듬	-839
묻	-840
벅	-841
얻	-842
템	-843
팠	-844
좁	-845
쿼	-846
섬	-847
쥐	-848
튜	-849
벨	-850
탑	-851
륙	-852
슈	-853
틱	-854
쾌	-855
홈	-856
뷔	-857
삭	-858
꼴	-859
낭	-860
콜	-861
쏟	-862
굽	-863
깎	-864
측	-865
젯	-866
둥	-867
붓	-868
뚱	-869
낫	-870
딜	-871
흡	-872
튼	-873
툴	-874
멍	-875
멘	-876
쿠	-877
뼈	-878
짬	-879
쪼	-880
덩	-881
삐	-882
귄	-883
뽕	-884
흰	-885
펴	-886
혐	-887
묵	-888
샤	-889
꿀	-890
닮	-891
델	-892
펙	-893
앓	-894
폼	-895
섞	-896
썰	-897
꽉	-898
덥	-899
힐	-900
킹	-901
힌	-902
혜	-903
웅	-904
땀	-905
깼	-906
닿	-907
갱	-908
릉	-909
칸	-910
밝	-911
됩	-912
몬	-913
횡	-914
휘	-915
콩	-916
팽	-917
낯	-918
룹	-919
겸	-920
툼	-921
콤	-922
럭	-923
끗	-924
헷	-925
팩	-926
략	-927
앱	-928
굳	-929
빔	-930
젖	-931
뚜	-932
똥	-933
뜯	-934
떼	-935
샐	-936
닫	-937
캣	-938
눌	-939
뚝	-940
숭	-941
뱃	-942
곰	-943
빛	-944
쩍	-945
뇌	-946
맑	-947
쭉	-948
겉	-949
맘	-950
톤	-951
뜸	-952
봄	-953
엑	-954
빗	-955
낄	-956
벼	-957
엠	-958
쁠	-959
핫	-960
샌	-961
펑	-962
꽂	-963
몽	-964
쑤	-965
긁	-966
랍	-967
겐	-968
멸	-969
렁	-970
퍽	-971
깁	-972
숫	-973
흙	-974
듭	-975
짖	-976
맙	-977
젓	-978
엘	-979
덟	-980
벤	-981
햇	-982
앨	-983
뎅	-984
룰	-985
댓	-986
즉	-987
멜	-988
큐	-989
랙	-990
윗	-991
훌	-992
렷	-993
컸	-994
핵	-995
깥	-996
헌	-997
끈	-998
샴	-999
곁	-1000
멈	-1001
봅	-1002
쳇	-1003
줌	-1004
컷	-1005
톡	-1006
갓	-1007
뺄	-1008
앗	-1009
찼	-1010
넛	-1011
뜬	-1012
릭	-1013
볍	-1014
찝	-1015
팥	-1016
휠	-1017
묘	-1018
섰	-1019
쏠	-1020
홉	-1021
잉	-1022
쪘	-1023
믹	-1024
뽀	-1025
밟	-1026
쏘	-1027
춧	-1028
뢰	-1029
뻤	-1030
탐	-1031
낀	-1032
싹	-1033
뇽	-1034
룸	-1035
밴	-1036
놈	-1037
덧	-1038
봇	-1039
쟤	-1040
눅	-1041
돗	-1042
쫄	-1043
퉜	-1044
솜	-1045
잎	-1046
껍	-1047
팝	-1048
꿨	-1049
썩	-1050
빴	-1051
펼	-1052
꺾	-1053
쌈	-1054
쨍	-1055
눴	-1056
옳	-1057
텅	-1058
휩	-1059
깻	-1060
꼽	-1061
룩	-1062
삿	-1063
샅	-1064
륭	-1065
턱	-1066
텀	-1067
앤	-1068
잣	-1069
쩜	-1070
칩	-1071
긍	-1072
뜰	-1073
뺏	-1074
샘	-1075
헐	-1076
껌	-1077
뭇	-1078
붐	-1079
쎄	-1080
굶	-1081
롤	-1082
므	-1083
숑	-1084
띄	-1085
슛	-1086
엊	-1087
펠	-1088
뿍	-1089
쿄	-1090
렜	-1091
룡	-1092
댄	-1093
짰	-1094
텍	-1095
뭉	-1096
쏙	-1097
꿍	-1098
쨌	-1099
찐	-1100
춥	-1101
헛	-1102
갇	-1103
깅	-1104
짤	-1105
뀐	-1106
멕	-1107
밭	-1108
쫌	-1109
쭈	-1110
낑	-1111
꾼	-1112
덮	-1113
얹	-1114
캔	-1115
씁	-1116
왼	-1117
맵	-1118
즌	-1119
뱅	-1120
얌	-1121
혁	-1122
랄	-1123
젤	-1124
펐	-1125
숟	-1126
쿨	-1127
홧	-1128
딘	-1129
앙	-1130
췌	-1131
둑	-1132
즙	-1133
쫓	-1134
돋	-1135
쩐	-1136
헨	-1137
닙	-1138
랴	-1139
멤	-1140
뻑	-1141
폴	-1142
귤	-1143
띠	-1144
빅	-1145
씹	-1146
켈	-1147
튤	-1148
깍	-1149
뷰	-1150
셋	-1151
닦	-1152
륜	-1153
맹	-1154
뵙	-1155
싣	-1156
윳	-1157
찔	-1158
뛴	-1159
롯	-1160
팍	-1161
퀄	-1162
늠	-1163
덴	-1164
섣	-1165
캄	-1166
녕	-1167
짱	-1168
킷	-1169
헉	-1170
낡	-1171
뚫	-1172
뛸	-1173
뺐	-1174
캉	-1175
콕	-1176
싯	-1177
챈	-1178
눕	-1179
뉘	-1180
뗏	-1181
띵	-1182
룻	-1183
몫	-1184
쌌	-1185
썹	-1186
떴	-1187
빽	-1188
퉁	-1189
캘	-1190
x	-1191
딨	-1192
찢	-1193
렛	-1194
뱉	-1195
솥	-1196
숍	-1197
댔	-1198
덤	-1199
